Tekla.Structures.ModelInternal.dotModelObject_t
ModelObject class serialization structure.

Tekla.Structures.ModelInternal.dotModelObject_t.Object


Tekla.Structures.ModelInternal.dotModelObject_t.Type


Tekla.Structures.ModelInternal.dotModelObject_t.aLabel
